[
  "nldates-obsidian",
  "periodic-notes",
  "templater-obsidian",
  "folder-note-plugin",
  "dataview",
  "quickadd",
  "emoji-shortcodes",
  "metadata-extractor",
  "obsidian-advanced-uri",
  "linkify",
  "obsidian-auto-link-title",
  "omnisearch"
]